[Main]
Lang="eng.ini"
StatusBar="Готово!"
MForm="Тарировщик"
GroupBoxData="Данные"
Information="Сведения"
Left="Левый"
Right="Правый"
Central="Центральный"

[menu]
File="Файл"
Open="Открыть"
Save="Сохранить"
Close="Закрыть/Очистить"
ExportFreqtoXML="Экспорт Freq to XML"
ExportDigittoXML="Экспорт Digit to XML"
Exit="Exit"

Sensor="Датчик"
Connect="Соединение"
Disconnect="Разъединение"
Options="Опции"

Language="Язык"
English="Английский"
Russian="Русский"

About="О программе"

[label]
LabelStab="Стабилизация"
LabelCurrentLevel="Уровень"
LabelCurrentCounter="Счётчик"
LCalibrator="Тарировщик"
LDate="Дата"
LVehicleOwner="Владелец ТС"
LMarkVehicle="Марка ТС"
LIndexVehicle="Гос. номер"
LTypeTank="Тип бака"
LLocationTank="Расположение бака"

[table]
Column01="Литры"
Column02="Частота"
Column03="Δ F"
Column04="Значение N"
Column05="Δ N"

[options]
